import "./index.css"
import Button from "../UI/Button"

export default function Consultation(props) {
  return (
    <div className="Consultation">
      <h3>
        Консультація лікувальна
        (терапевтична / ендокринологічна
        / гастроентерологічна)
      </h3>
      <p>Включає:</p>
      <ol>
        <li>
          <h4>Збір інформації щодо</h4>
          <ul>
            <li>Скарг</li>
            <li>
              Анамнезу захворювання та
              стану всіх систем
              організму
            </li>
            <li>
              Гінекологічного анамнезу
              (для жінок)
            </li>
            <li>
              Нутриціологічний анамнез
            </li>
            <li>
              Сімейного
              анамнезу,сексуального
              анамнезу
            </li>
          </ul>
        </li>
        <li>
          <h4>
            Постановка попереднього або
            заключного діагнозу
          </h4>
        </li>
        <li>
          <h4>
            Інтерпретація лабораторних
            та інструментальних
            досліджень
          </h4>
        </li>
        <li>
          <h4>Призначення лікування</h4>
        </li>
        <li>
          <h4>
            Обговорення контролю
            лікування, корекція доз при
            необхідності – на повторну
            консультацію
          </h4>
        </li>
      </ol>
      <p>
        Вартість консультації – 45 у. е
        по курсу НБУ
      </p>
      <p>
        Тривалість консультації 40-60хв
      </p>
      <Button />
    </div>
  );
}