import "./index.css"

export default function About() {
  return (
    <div className="About">
      <h2>
        Проводить консультації з питань:
      </h2>
      <ul>
        <li>
          <h3>
            раціонального та
            лікувального харчування
          </h3>
        </li>
        <li>
          <h3>корекції ваги</h3>
        </li>
        <li>
          <h3>
            захворювань
            шлунково-кишкового тракту:
          </h3>
          <p>
            гастрит, дуоденіт,
            холецистит , панкреатит,
            хронічні закрепи та діареї,
            дисбіоз, паразитоз
          </p>
        </li>
        <li>
          <h3>
            патології ендокринної
            системи:
          </h3>
          <p>
            інсуліно- та
            лептинорезистентності,
            гіпотиреозу, цукрового
            діабету 2-го типу, станів з
            дефіцитом стероїдних
            (надниркових та статевих)
            гормонів. Менопауза у жінок
            , та андрогенний дефіцит у
            чоловіків
          </p>
        </li>
        <li>
          <h3>
            анемії, та інших дефіцитних
            вітамінно- мінеральних
            станів
          </h3>
        </li>
        <li>
          <h3>
            синдрому хронічної втоми , а
            апатією
          </h3>
        </li>
        <li>
          <h3>тривожного синдрому</h3>
        </li>
        <li>
          <h3>
            установки біоідентичних
            пеллет
          </h3>
        </li>
        <li>
          <h3>
            порушення якості шкірного
            покриву (висипки, зниженого
            тонусу, тургору, сухості
            шкіри і т.д.) підбір
            домашнього догляду за шкірою
            обличчя та тіла
          </h3>
        </li>
        <li>
          <h3>випадіння волосся</h3>
        </li>
        <li>
          <h3>
            підбору базових вітамінних
            комплексів для підтримки
            організму або підготовки до
            вагітності
          </h3>
        </li>
      </ul>
    </div>
  );
}